<?php get_header(); ?>


<!-- main ================================================== -->
<main class="l-main">

<?php

    $mv_setting = array(
        "sub_title" => 'Privacy Policy',
        "bg_img_filename" => 'privacy',
    );
?>
<?php get_template_part( 'parts/sub-mv', null, $mv_setting ); ?>

<section class="p-privacy">
    <div class="p-privacy__inner l-container u-mt-large u-pb-xLarge">
        <div class="c-post-body">
            <h2>個人情報保護方針</h2>
            <p>
                <?php echo COMPANY_NAME; ?> は、住宅ソリューション事業、エネルギーソリューション事業、総合メンテナンス事業、企画・設計デザイン事業を実施する上で、お客様の個人情報がプライバシーを構成する重要な情報であることを深く認識し、業務において個人情報を取り扱う場合には、個人情報に関する法令及び個人情報保護のために定めた社内規定を定め、また、組織体制を整備し、個人情報の適切な保護に努めることにより、お客様を尊重し、当社に対する期待と信頼に応えていきます。
            </p>

            <h3>個人情報の取得、利用、提供</h3>
            <p>
                当社は、事業活動の範囲内で個人情報の利用目的を特定し、その目的達成のために必要な限度で公正かつ適正に個人情報の取得、利用及び提供を行います。また、取得した個人情報の目的外利用をしないよう処置を講じます。
            </p>

            <h3>法令・規範の遵守</h3>
            <p>
                当社は、個人情報に関する法令、国が定める指針、その他の規範及び社会秩序を遵守し、個人情報の適切な保護に努めます。
            </p>

            <h3>個人情報の適切な管理</h3>
            <p>
                当社は、私たちが取り扱う個人情報について、不正アクセス、紛失、破壊、改ざん、漏えいなどの危険を十分に認識し、合理的な安全対策を実施するとともに、問題が発生した場合は適切な是正措置を講じます。
            </p>

            <h3>問い合わせへの対応</h3>
            <p>
                当社は、私たちが取り扱う個人情報について、本人から開示、訂正、利用停止及び苦情相談等のお問い合わせがあった場合は適正に対応します。
            </p>

            <h3>継続的改善</h3>
            <p>
                当社は、個人情報保護に関する管理規定及び管理体制を整備し、全社員で徹底して運用するとともに定期的な見直しを行い、個人情報保護マネジメントシステムの継続的な改善に努めます。
            </p>

            <p>
                制定日：2019年2月1日<br>
                改定日：2025年6月2日<br>
                <?php echo COMPANY_NAME; ?><br>
                代表取締役：村田 達也
            </p>

            <p>
                &lt;個人情報保護方針に関する連絡先&gt;<br>
                個人情報問合せ窓口<br>
                住所：<?php echo COMPANY_PREF; ?><?php echo COMPANY_CITY; ?><?php echo COMPANY_STREET; ?> <?php echo COMPANY_BUILDING; ?><br>
                個人情報保護管理者：大隅 裕人<br>
                電話：<a href="tel:<?php echo COMPANY_TEL; ?>" class="c-link--tel"><?php echo COMPANY_TEL; ?></a>
            </p>

            <h2 class="u-mt-large">当社が取扱う個人情報について</h2>
            <p>
                当社では「個人情報保護方針」に基づき個人情報の適切な保護に取り組んでいます。当社が事業の用に供するために取得し、または保有する個人情報について、以下の通りお知らせいたします。
            </p>

            <h3>(1)個人情報の取扱事業者の名称及び住所並びに法人にあたってはその代表者の氏名</h3>
            <p>
                事業者名：<?php echo COMPANY_NAME; ?><br>
                代表取締役：村田 達也<br>
                住所：〒<?php echo COMPANY_ZIP; ?> <?php echo COMPANY_PREF; ?><?php echo COMPANY_CITY; ?><?php echo COMPANY_STREET; ?> <?php echo COMPANY_BUILDING; ?>
            </p>

            <h3>(2)個人情報保護管理者(若しくはその代理人)の氏名又は職名、所属及び連絡先</h3>
            <p>
                個人情報保護管理者：大隅 裕人<br>
                連絡先：<?php echo COMPANY_TEL; ?>
            </p>

            <h3>(3)個人情報の利用目的</h3>
            <p>
                当社が事業活動において取扱う個人情報の利用目的は、次の通りといたします。<br>
                ① 保有個人データ<br>
                ・取引先情報：業務管理、各種連絡、請求、支払い管理のため<br>
                ・従業者情報：従業者管理に係わる業務に利用するため(業務・労務・人事管理業務、給与関連業務、福利厚生業務など)<br>
                ・採用応募者情報：採用に係わる業務に利用するため(採用に関する情報提供、採用可否判断、採用業務に関する連絡など)<br>
                ・退職者情報：退職者との連絡、退職者からのお問合せへの対応に利用するため<br>
                ・お問合せ者情報：お問合せに回答するため<br>
                ・本人および代理人の情報(開示等請求時)：開示等の求めに回答するため<br>
                ・その他：個別に書面で明示したとおりの利用目的とします。<br>
                ② それ以外取得個人情報<br>
                ・受託した業務により取得した個人情報：契約及びそれに伴う連絡、受託業務の遂行、アフターケアなどに利用するため<br>
                ・求人サイトから取得した情報：求人者に対する採用の可否を判断・通知するため<br>
                ・協力会社スタッフ情報：委託元の業務遂行及び、それに関連する業務のため、顧客に情報を提出するため
            </p>

            <h3>(4)個人情報に関するお問合せ窓口</h3>
            <p>
                保有個人データに関わるものを含め、個人情報の取扱についての苦情・相談、問合せは、下記の【問合せ窓口】までお申し出ください。
            </p>

            <h3>(5)所属する認定個人情報保護団体の名称および苦情の解決の申し出先</h3>
            <p>
                なし
            </p>

            <h3>(6)開示等の手続について</h3>
            <p>
                当社では、保有個人データに関して、ご本人の開示等(利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去、第三者への提供の停止および第三者提供記録の開示)の請求に迅速に対応いたします。ご希望される場合には、お申し出いただいた方がご本人或いはその代理人であることを確認した上で、合理的な期間及び範囲で対応いたします。
            </p>

            <h3>(7)開示等の受付方法・窓口</h3>
            <p>
                保有個人データに関する開示等のお申し出は、下記の受付窓口までご連絡ください。ご連絡いただきましたら、当社所定の「保有個人データ開示等請求書」を郵送または、FAX、メール等でお送り致します。内容ご記入の上必要書類を同封し、郵送またはメール等にてお申し込み下さい。(送付料は請求者のご負担となります。)ご本人(または代理人)であることを確認した上で、ご希望の開示方法により回答いたします。
            </p>

            <h3>(8)個人情報の安全管理のために講じた措置について</h3>
            <p>
                当社では、個人情報を厳正に取り扱うため、JIS Q 15001 に準拠した個人情報保護方針を基に、個人情報に関する規程等を策定し、個人情報保護マネジメントシステムを運用しております。個人情報の適正な取扱いの確保のため、組織的・人的・物理的・技術的の4つの観点より安全管理措置を講じております。具体的な安全管理措置については下記【問合せ窓口】よりお問い合わせください。
            </p>

            <p>
                &lt;問合せ窓口&gt;<br>
                個人情報問合せ窓口<br>
                窓口責任者：大隅 裕人<br>
                住所：<?php echo COMPANY_PREF; ?><?php echo COMPANY_CITY; ?><?php echo COMPANY_STREET; ?> <?php echo COMPANY_BUILDING; ?><br>
                連絡先：<a href="tel:<?php echo COMPANY_TEL; ?>" class="c-link--tel"><?php echo COMPANY_TEL; ?></a>
            </p>
        </div>

        <div class="u-text-center u-mt-medium">
            <a href="<?php echo home_url('/');?>" class="c-primary-btn">
                <span class="c-primary-btn__text">トップページへ戻る</span>
                <span class="c-primary-btn__arrow"></span>
            </a>
        </div>
    </div>
</section>



</main><!-- /#main -->
<!-- ▲main ================================================== -->

<?php get_footer(); ?>
